
/* Class = "IBUILabel"; text = "Select your own trusted network."; ObjectID = "9oJ-Re-3tP"; */
"9oJ-Re-3tP.text" = "Select your own trusted network.";

/* Class = "IBUILabel"; text = "Other Network"; ObjectID = "CD9-hK-y6Q"; */
"CD9-hK-y6Q.text" = "Other Network";

/* Class = "IBUILabel"; text = "Detected Wi-Fi Network"; ObjectID = "GL5-lH-zK7"; */
"GL5-lH-zK7.text" = "Detected Wi-Fi Network";

/* Class = "IBUILabel"; text = "Refresh"; ObjectID = "Lp5-pn-Fi4"; */
"Lp5-pn-Fi4.text" = "Refresh";

/* Class = "IBUILabel"; text = "Please wait"; ObjectID = "Rlq-66-tri"; */
"Rlq-66-tri.text" = "Please wait";

/* Class = "IBUILabel"; text = "(It must be password protected.)"; ObjectID = "VIQ-bn-Pew"; */
"VIQ-bn-Pew.text" = "(It must be password protected.)";

/* Class = "IBUILabel"; text = "Searching for Wi-Fi Networks"; ObjectID = "ghl-le-6Wf"; */
"ghl-le-6Wf.text" = "Searching for Wi-Fi Networks";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "lLb-sF-TYy"; */
"lLb-sF-TYy.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "Select Wi-Fi Network to Connect Camera"; ObjectID = "n0m-Df-aMV"; */
"n0m-Df-aMV.text" = "Select Wi-Fi Network to Connect Camera";
